/* Def */
"Abc" = "Ghi123";

/* Testing Github */
"Github" = "Github Test\nnew test\nupdate\nmore update";

/* Test Number Six */
"Test 6" = "Test # 6 and added string and another";

/* PhraseApp to Github */
"Test Webhook" = "Syncing data from PhraseApp to Github";

/* Test Number 2 */
"Test2" = "This is a new test";

/* Third Test */
"Test3" = "Test 3";

/* Test Number Four */
"Test4" = "Test # 4";

/* Test Number Five */
"test5" = "Test # 5";

/* Test Test */
"Test_Key" = "Hello world234!";

